[
	{
		"name": "Leonardo Da Vinci's Salvator Mundi",
		"description": "Enim laboris laboris velit occaecat. Qui deserunt aliquip id aliqua consequat. Deserunt elit duis eu cupidatat dolor dolor. Aliquip elit culpa velit nulla.",
		"isDeactive": false,
		"basePrice": 450000000
	},
	{
		"name": "Les Femmes d’Alger by Pablo Picasso",
		"description": "Ex et cillum ad aliqua aliquip quis. Culpa amet dolor qui cillum non tempor adipisicing ex cillum esse consequat. Ad officia occaecat enim elit quis sunt ullamco reprehenderit proident. Proident enim fugiat deserunt officia mollit. Officia laboris quis cupidatat exercitation esse ad ullamco adipisicing consectetur deserunt. Laborum proident dolor velit ipsum id.",
		"isDeactive": false,
		"basePrice": 179000000
	},
	{
		"name": "The Gigayacht",
		"description": "Commodo proident nisi mollit ea fugiat irure veniam elit adipisicing dolore. Tempor do cillum minim ipsum aute ex ut amet veniam commodo nulla. Non veniam aliquip id tempor incididunt magna aliqua. Lorem laborum irure fugiat proident dolore ad magna eiusmod velit et sint anim eu veniam. Ullamco ut elit enim culpa adipisicing laborum elit consequat aliquip id sunt. Cupidatat culpa mollit fugiat commodo amet cupidatat adipisicing voluptate.",
		"isDeactive": false,
		"basePrice": 168000000
	},
	{
		"name": "Giacometti’s Pointing Man",
		"description": "Ex ipsum aliqua excepteur velit. Consectetur aute minim nulla laboris quis consequat esse ipsum anim ex. Sint ipsum qui proident aliquip reprehenderit nisi quis.",
		"isDeactive": false,
		"basePrice": 141000000
	},
	{
		"name": "Rabbit by Jeff Koons",
		"description": "Veniam deserunt occaecat sint eiusmod ea fugiat Lorem aute sint aute eu. Consectetur tempor veniam culpa aliquip nostrud dolore cillum minim nostrud non nisi. Irure dolore elit laborum excepteur incididunt velit sint cillum pariatur adipisicing amet exercitation occaecat. Do cillum ut sint ut tempor non et. Sint nisi adipisicing sit ex in do et amet aliquip fugiat commodo sit. Occaecat sint ad ullamco tempor veniam sint elit qui duis est anim.",
		"isDeactive": false,
		"basePrice": 91000000
	},
	{
		"name": "Portrait of an Artist (Pool with Two Figures) by David Hockney",
		"description": "Officia anim ipsum aliquip mollit laboris ex. Veniam sunt eiusmod ullamco ad sit incididunt velit magna. Ipsum culpa sint ipsum sunt commodo eu aliquip amet nostrud.",
		"isDeactive": false,
		"basePrice": 90000000
	},
	{
		"name": "Oppenheimer Blue Diamond",
		"description": "Nulla do sunt aliquip aliquip veniam sunt incididunt occaecat cillum minim. Duis in dolor ad mollit consectetur. Excepteur elit proident magna ullamco cillum ut irure exercitation cillum veniam culpa. Consectetur culpa ut mollit irure officia magna occaecat nisi aute voluptate. Eu mollit ipsum enim velit incididunt sint do ut aliquip eu laboris eu mollit consequat.",
		"isDeactive": false,
		"basePrice": 57000000
	},
	{
		"name": "1962 Ferrari 250 GTO Berlinetta",
		"description": "Irure tempor ipsum voluptate irure aliqua elit. Ullamco fugiat dolore irure aute irure enim ipsum ullamco nostrud ad ullamco labore dolor sint. Est Lorem culpa consectetur dolore sunt enim sunt ad commodo ipsum aliqua adipisicing incididunt.",
		"isDeactive": false,
		"basePrice": 48000000
	},
	{
		"name": "Jimson Weed/White Flower No. 1 by Georgia O’Keeffe",
		"description": "Enim non amet reprehenderit culpa ullamco ipsum esse ipsum ad exercitation. Proident do do do ex dolor nulla commodo. Laborum cillum est ipsum adipisicing quis occaecat sunt velit ullamco Lorem incididunt do. Nostrud consectetur tempor sit quis eu ex eiusmod enim. Esse amet commodo aliquip non aliqua do culpa aute in. Anim reprehenderit ullamco occaecat laborum commodo voluptate aliqua proident irure ex ea anim.",
		"isDeactive": false,
		"basePrice": 44000000
	},
	{
		"name": "Badminton Cabinet",
		"description": "Enim voluptate tempor nisi ex incididunt elit et esse nulla enim adipisicing. Cupidatat proident sit quis ullamco eu nostrud minim consectetur. Labore mollit dolor sit Lorem magna. Commodo eiusmod magna pariatur excepteur deserunt veniam magna in Lorem. Elit do do dolor minim veniam nulla ea. Amet labore incididunt consequat quis ullamco esse esse nostrud fugiat ipsum dolor. Mollit incididunt aliquip amet cupidatat cupidatat duis aliquip laboris in aliqua consequat.",
		"isDeactive": false,
		"basePrice": 36000000
	},
	{
		"name": "Marie Antoinette’s Pendant",
		"description": "Qui occaecat voluptate duis dolor. Dolor magna nostrud est in reprehenderit ad reprehenderit id sit in aliqua aliquip. Nostrud eu consectetur duis proident. Sunt proident mollit ipsum ut. Nulla est eiusmod elit nisi do aliquip. Pariatur pariatur nostrud amet commodo dolore excepteur irure et magna elit cupidatat ullamco aute.",
		"isDeactive": false,
		"basePrice": 36000000
	},
	{
		"name": "The Clark Sickle Leaf Carpet",
		"description": "Quis anim consequat sit enim voluptate in aliqua sint ea et elit consectetur quis. Ipsum adipisicing Lorem ad ullamco proident consequat exercitation. Mollit enim fugiat deserunt voluptate qui incididunt eiusmod. Fugiat ipsum laboris veniam dolor mollit tempor do non. Exercitation aliqua magna eu dolore exercitation. Deserunt aliquip non laborum occaecat veniam duis aliquip veniam do amet mollit incididunt.",
		"isDeactive": false,
		"basePrice": 33000000
	},
	{
		"name": "Leonardo Da Vinci’s Codex Leicester",
		"description": "Exercitation consectetur officia ex culpa mollit anim ullamco. Occaecat nulla occaecat pariatur ipsum commodo minim est dolor reprehenderit laborum sint quis. Elit cillum amet officia cillum pariatur mollit culpa qui excepteur. Cillum qui nostrud nulla pariatur fugiat proident ad incididunt fugiat. Occaecat in laborum cillum proident Lorem ea aute pariatur deserunt duis.",
		"isDeactive": false,
		"basePrice": 30000000
	},
	{
		"name": "Roman Era Statue of Artemis and the Stag",
		"description": "Ad laboris aute sunt ipsum deserunt nulla laborum. Culpa magna excepteur aliquip deserunt laboris Lorem occaecat est nisi esse. Ex ea labore sunt laborum voluptate aliquip ipsum anim ad laboris aliqua. Veniam reprehenderit eu aute et sint ullamco duis ad ad. Adipisicing ad incididunt occaecat magna esse exercitation ex est exercitation irure laborum labore aliqua. Minim aute quis nostrud et aliqua reprehenderit laboris ea commodo. Nulla ullamco Lorem occaecat in reprehenderit voluptate sit nostrud enim pariatur.",
		"isDeactive": false,
		"basePrice": 28000000
	},
	{
		"name": "Fauteuil Aux Dragons by Eileen Gray",
		"description": "Mollit ut ea non aute officia tempor officia fugiat dolor ullamco duis cupidatat. Aute id sint aliqua quis eiusmod proident pariatur in in voluptate. Dolor quis labore Lorem pariatur sint. Adipisicing ut elit voluptate commodo ad commodo aliqua amet quis id ullamco non. Ut labore commodo quis tempor pariatur ullamco nostrud. Incididunt minim aliquip non sunt nisi cillum ex non minim amet occaecat eiusmod. Non excepteur proident ut quis aliquip.",
		"isDeactive": false,
		"basePrice": 28000000
	}
]
